Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.12.12.09_fin.txt.tmx
Source language: fin
Languages: sme

source: Kohti Kööpenhaminaa Lähden ensi viikolla kohti Kööpenhaminaa YK:n ilmastoneuvotteluihin asiantuntijana Suomen valtion delegaatiossa.
sme: Københavnna guvlui Boahtte vahku vuolggán Københavnii ON:a dálkkádatráđđádallamiidda áššedovdin Suoma stáhta sáttagottis.

source: Alkuperäiskansat osallistuvat kokoukseen laajasti, sekä Norjan että Ruotsin saamelaiskäräjien poliittiset johtajat osallistuvat myös neuvotteluihin.
sme: Álgoálbmogat oassálastet dán čoakkámii viidát, sihke Norgga ja Ruoŧa sámedikki politihkalaš jođiheaddjit oassálastiba maid ráđđádallamiidda.

source: Myös inuittit osallistuvat sirkumpolaarisen neuvostonsa kautta kokouksiin ja järjestävät Kööpenhaminassa myös oman oheistapahtumansa.
sme: Maiddái inuihtat oassálastet sirkumpolára ráđiset bakte ráđđádallamiidda ja lágidit Københavnnas maid iežaset oalgedáhpáhusa.

source: Myös Unescolla on oma oheistapahtuma Kööpenhaminassa ja siellä julkaistaan kirja ilmastonmuutoksen vaikutuksista arktisiin alkuperäiskansoihin.
sme: Maiddái Unescos lea iežas oalgedáhpáhus Københavnnas ja doppe almmustuhttojuvvo girji dálkkádatrievdama váikkuhusain árktalaš álgoálbmogiidda.

source: Odotan ilmastoneuvotteluja suurella mielenkiinnolla ja toivon että alkuperäiskansakysymykset huomioidaan ilmastonmuutoksen ehkäisyssä ja että Kööpenhaminassa saavutettaisiin sopu sitovista päästövähennyksistä.
sme: Vuorddán dálkkádatráđđádallamiid stuora beroštumiin ja sávan, ahte álgoálbmotgažaldagat váldojuvvojit vuhtii dálkkádatrievdama caggamis ja ahte Københavnnas dahkkojuvvolii šiehtadus čadni bázáhusgeahpádusain.

source: Ylipäätään, ilmastosopimusta ja sen osapuolikokouksia tulisi kehittää siten, että alkuperäiskansojen vaikutusmahdollisuudet turvataan.
sme: Obanassii dálkkádatšiehtadus ja dan oassebeallečoakkámat galggale gárgehuvvot nu ahte álgoálbmogiid váikkuhanvejolašvuođat dorvvastuvvojit.

source: Monille alkuperäiskansoille ilmastonmuutos voi olla suurin kulttuurin tulevaisuutta uhkaava tekijä.
sme: Máŋggaide álgoálbmogiidda dálkkádatrievdan sáhttá leat sin kultuvrra boahtteáiggi stuorimus uhkki.

source: Päiväntasaajan läheisyydessä kansojen asuma-alueet voivat tulla kelvottomiksi kuumuuden ja kuivuuden johdosta ja alkuperäiskansat joutuvat hylkäämään perinteiset asuma-alueensa ja kulttuurisen elämäntapansa.
sme: Álbmogiid orrunguovllut ekváhtora lahkosiin sáhttet šaddat dohkkemeahttumin báhkkasa ja goikkádaga geažil ja álgoálbmogat sáhttet šaddat hilgut iežaset árbevirolaš orrunguovlluid ja kultuvrralaš eallinvuogi.

source: Myös arktiset alkuperäiskansat voivat joutua muuttamaan merenpinnan nousun johdosta.
sme: Maiddái árktalaš álgoálbmogat sáhttet šaddat muotkut orrunguovlluineaset eret mearragierraga loktaneami dihte.

source: Kerron tarkemmin Kööpenhaminan kuulumisia seuraavassa blogissani.
sme: Muitalan dárkileappot Københavnna ságaid boahtte bloggastan.

source: Saamelaiskäräjien tämän vuoden viimeinen yleiskokous pidetään 16.12., jonne en itse valitettavasti pääse Kööpenhaminan ilmastoneuvotteluista johtuen.
sme: Sámedikki dán jagi maŋimus dievasčoakkán dollojuvvo 16.12., gosa dađi bahábut in ieš beasa Københavnna dálkkádatráđđádallamiid geažil.

source: Puheenjohtajana olisi voinut tietenkin siirtää yleiskokousta, mutta se olisi aiheuttanut kohtuutonta vaivaa sekä käräjäjäsenille että saamelaiskäräjien hallinnolle.
sme: Ságadoallin livččen dieđusge sáhttán sirdit dievasčoakkáma, muhto dat livččii dagahan bearehaga váivvi sihke diggeáirasiidda ja sámedikki hálddahussii.

source: Demokratian toteutuminen on tärkeää ja tätä varten saamelaiskäräjillä onkin kaksi varapuheenjohtajaa.
sme: Demokratiija olláhuvvan lea dehálaš ja dađi várás sámedikkis leat guokte várreságadoalli.

source: Kokouksen asialistalla on hyvin tärkeitä asioita.
sme: Čoakkáma áššelisttus leat hui dehálaš áššit.

source: Listalla on mm. nuorisoneuvoston ja nuorisosihteerin viran perustaminen saamelaiskäräjille ja saamelaiskäräjien lausunto oikeusministeriölle mietinnöstä, joka koskee pohjoismaisen saamelaissopimusluonnoksen suhdetta Suomen kansallisen lainsäädäntöön ja kansainvälisiin velvoitteisiin.
sme: Áššelisttus leat ee. nuoraidráđi ja nuoraidčálli virggi vuođđudeamit sámediggái sihke sámedikki cealkámuš vuoigatvuohtaministeriijai smiehttamušas, mii guoská davviriikkalaš sámisoahpamušhápmosa gaskavuođa Suoma sisriikkalaš lágaide ja riikkaidgaskasaš geatnegasvuođaide.

source: Viimeisen asian käsittely riippuu siitä, ottaako yleiskokous asian käsiteltäväkseen koska saamelaiskäräjien hallituksen lausuntoesitys saatiin valmiiksi vasta 8.12. yleiskokoukselle lausuttavaksi.
sme: Maŋimus ášši gieđahallan lea dan duohken, ahte váldágo dievasčoakkán ášši gieđahallamii daningo sámedikki stivrra cealkámuševttohus ožžojuvvui válmmasin easka 8.12. dievasčoakkáma gieđahallama várás.

source: Lausunnon kohteena oleva mietintö julkaistiin 30.11. ja aika on ollut hyvin lyhyt lausuntoesityksen valmistelulle.
sme: Cealkinvuloš smiehttamuš almmustuhttojuvvui 30.11. ja danin lea leamaš hui oanehis áigi cealkámuševttohusa válmmastallamii.

source: Saamelaiskäräjien hallitus piti saamelaissopimusasiaa niin tärkeänä että asiasta lausuminen kuuluu yleiskokouksen päätettäväksi.
sme: Sámedikki stivra anii sámisoahpamušášši nu mávssolažžan, ahte áššis cealkin gullá dievasčoakkáma mearrideapmái.

source: Aina välillä saa ihmetyksellä seurata saamelaiskäräjien toiminnan uutisointia.
sme: Gaskkohagaid oažžu imaštallat go čuovvu sámedikki doaimmas ráhkaduvvon ođđasiid.

source: Saamelaiskäräjät on lähettänyt saamelaisten kotiseutualueen kunnille kirjeen koskien kunnille myönnettävän saamelaislisän käyttöä ja jossa saamelaiskäräjät on pyytänyt rahoituksen kohdentamista saamenkielisin palveluihin ja pyytänyt kuntia tekemään yhteistyötä saamelaiskäräjien kanssa palvelujen kohdentamisessa.
sme: Sámediggi lea sadden sámiid ruovttuguovllu suohkaniidda reivve, mii guoská suohkaniidda mieđihuvvon sámilasi geavahusa ja mas sámediggi lea bivdán ruhtadeami čuoziheami sámegiel bálvalusaide ja lea bivdán suohkaniid bargat ovttas sámedikkiin bálvalusaid čuoziheamis.

source: Lapin radio oli uutisoinut asian että saamelaiskäräjät kiistelee Inarin kunnan kanssa.
sme: Lapin radio lei ráhkadan dakkár ođđasa ahte sámediggi riidala Anára suohkaniin.

source: Normaalia edunvalvontaa ei kyllä voi uutisoida kiistelyksi.
sme: Dábálaš beroštumiid goziheami ii gal sáhte ođđasiin gohčodit riidaleapmin dehe nákkahallamin.

source: Saamelaiskäräjien kirje kunnille löytyy avoimesti saamelaiskäräjien kotisivuilta dokumentit ja aloitteet – osiosta.
sme: Sámedikki almmusreive suohkaniidda gávdno sámedikki ruovttusiidduin dokumeanttat ja álgagat – gaskabláđi vuolde.

source: Voisi toivoa, että saamelaisasioista voitaisiin uutisoida kiihkottomasti ilman asioiden ylidramatisointia.
sme: Livččii sávahahtti, ahte sámi áššiin sáhtálii ráhkadit ođđasiid almmá giivviisvuođa ja áššiid badjelmeare dramatiserema haga.

source: Dramaattinen uutisointi näyttää innostavan ainakin Lapin radion nettisivujen lukijoita vastustamaan saamelaiskäräjien toimintaa ja saamelaisten asemaa ylipäätään.
sme: Dramáhtalaš ođasráhkadeapmi orru movttiidahttán aŋkke Lapin radio neahttasiidduid lohkkiid vuostálastit sámedikki barggu ja sámiid sajádaga obanassii.

source: Saamelaiskäräjillä ei ole valitettavasti resursseja ainakaan vielä ammattimaiseen tiedotukseen.
sme: Sámedikkis eai leat dađi bahábut resurssat aŋkke vel ámmátdieđiheapmái.

source: Vaikka saamelaiskäräjien aloitteet ja lausunnot löytyvät kotisivuilta, nykyajan mediamaailmassa niiden etsiminen taitaa olla liian hidasta ja tiedotusvälineiden tulisi saada kaikki nopeasti ja lyhyen tiedotteen muodossa.
sme: Vaikko sámedikki álgagat ja cealkámušat gávdnojit ruovttusiidduin, de dálá mediamáilmmis daid ohcan dáidá leat liiggás njoazes bargu ja dieđihangaskaoamit galggale oažžut buot jođánit ja oanehis dieđáhusaža hámis.

source: Valitettavasti myös eduskunnan toimintaa saa välillä ihmetellä.
sme: Dađi bahábut maiddái riikkabeivviid doaibmama oažžu muhtimin imaštallat.

source: Eduskunta antoi rahaa 20 000 euroa inarinsaamenkieliseen oppimateriaalituotantoon lisää, muttei huomioinut millään tavalla saamelaiskäräjien tekemiä esityksiä oppimateriaalimäärärahan kokonaisvaltaisesta lisäämisestä.
sme: Riikkabeaivvit attii 20 000 euro ruđa anárašgiel oahppomateriála buvttadeapmái, muhto ii váldán mainnage lágiin vuhtii sámedikki dahkan evttohusaid oahppomateriála mearreruđa ollislaš lasiheamis.

source: Kaikki rahoitus on tietenkin hyvästä, mutta ei tällainen toiminta ole saamen kielen pitkäjänteistä kehittämistä eikä tue valtioneuvoston ihmisoikeuspoliittisessa selonteossa antamaa linjausta saamen kielen elvytysohjelman aloittamisesta.
sme: Buot ruhtadeapmi lea dieđusge buorre, muhto dákkár doaibma ii leat sámegiela plánenvuloš guhkesáigge ovddideapmi iige doarjjo stáhtaráđi olmmošvuoigatvuohtapolitihkalaš čielggadeamis addin linnjema sámegiela ealáskahttinprográmma álggaheamis.

source: Saamelaiskäräjien hallitus on viimeksi lokakuussa vaatinut valtioneuvostolta kielenelvytysohjelman pikaista aloittamista, mutta emme ole saaneet vastauksia esityksiimme.
sme: Sámedikki stivra lea maŋimus golggotmánu gáibidan stáhtaráđis giela ealáskahttinprográmma hohpolaš álggaheami, muhto eat leat vel ožžon vástádusaid evttohusaidasamet.

source: Esimerkiksi koltansaamenkieliseen oppimateriaalituotantoon eduskunta ei antanut lisärahaa, vaikka koltansaamenkielisestä oppimateriaalista on aivan yhtä suuri pula, ellei suurempikin.
sme: Ovdamearkkadihte nuortalašgiela oahppomateriála buvttadeapmái riikkabeaivvit ii addán lassiruđa, vaikko nuortalašgiel oahppomateriálas lea aivve liikká stuora váili, jos juo ii stuorit.

source: Saamen kielilain lähtökohta on, että saamen kielet ovat tasa-arvoisia ja myös eduskunnan lakien säätäjänä on tätä lakia noudatettava.
sme: Sámi giellalága vuolggasadji lea dat, ahte sámegielat leat dásseárvosaččat ja maiddái riikkabeaivvit lágaid ráhkadeaddjin galget ieža doahttalit dán lága.

source: Samanaikaisesti rahaa löytyi Lapin liitolle 30 000 euroa annettavaksi saamelaisten maaoikeuksia vastustaville yhdistyksille heidän maaoikeusselvityksiinsä.
sme: Seammaáigásaččat ruhta gávdno Lappi lihttui 30 000 euro addinládje sámi eananrivttiid vuostálasti servviide sin eananvuoigatvuohtačielggademiide.

source: Tutkimus ei ole ainakaan ennen kuulunut Lapin liiton toimenkuvaan mutta ehkä tämä on uusi aluevaltaus.
sme: Dutkandoaibma ii leat aŋkke vel gullan Lappi lihtu doaibmagovvii, muhto dát soaitá leat ođđa doaibmanvuohki.

source: Sinänsä huomionarvoista, että vaikka valtio on aiemmin linjannut, ettei uusia maaoikeusselvityksiä tarvita, niin silti niihin annetaan rahoitusta ja erityisesti sellaisille tahoille, jotka eivät edusta tutkimuslaitosta tai ylipäätänsä tutkimusta.
sme: Iešalddes fuomašanveara ášši lea ahte vaikko stáhta lea ovdal linnjen, ahte ođđa eananvuoigatvuohtadutkamušat eai dárbbahuvvo, nu das fuolakeahttá daidda addojuvvo ruhtadeapmi ja earenoamážit dakkár oassebeliide, mat eai ovddas dutkanlágádusa dehe obanassii dutkamuša.

source: Tämäkin raha olisi voitu käyttää elävän kulttuurin hyväksi vaikka koltansaamenkielisiin oppimateriaaleihin.
sme: Dánnai ruđa livččii sáhttán atnit ealli kultuvrra buorrin vaikkobe nuortalašgiel oahppomateriálaide.

source: Vuontisjärvellä 12.12.09
sme: Vuottesjávrres 12.12.09

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
